/* Advances words title */
"AdvancedWords" = "Advanced Words";

/* Communication document */
"CommunicationKind" = "Communication";

/* Regular Words title */
"RegularWords" = "Words";

/* Syndrome document */
"SyndromeKind" = "Syndromes";

"Words without category" = "Words without category";

"Downloading" = "Please, wait until the data download finishes";
"NoItemsForLanguage" = "There are no items to show for this this language. You can change the language in the Settings->ECPlusApp";

